Repository: joluesburg/Chordyx
Catalog: Chordyx/Localizable.xcstrings
Source language: en
Languages: es, fr, pt

source: Compare chart versions
es: Comparar versiones del chart
fr: Comparer les versions de grille
pt: Comparar versões da cifra

source: Compare to
es: Comparar con
fr: Comparer à
pt: Comparar com

source: Configure how musicians follow along — on stage or in the room.
es: Configura cómo te siguen los músicos — en el escenario o en la sala.
fr: Configurez comment les musiciens suivent — sur scène ou dans la salle.
pt: Configure como os músicos acompanham — no palco ou na sala.

source: Congregation
es: Congregación
fr: Assemblée
pt: Congregação

source: Congregation mode
es: Modo congregación
fr: Mode assemblée
pt: Modo congregação

source: Connect a MIDI keyboard via USB to play it here
es: Conecta un teclado MIDI por USB para tocarlo aquí
fr: Connectez un clavier MIDI via USB pour le jouer ici
pt: Conecte um teclado MIDI via USB para tocar aqui

source: Connect All Sources
es: Conectar todas las fuentes
fr: Connecter toutes les sources
pt: Conectar todas as fontes

source: Connect to a nearby host
es: Conéctate a un anfitrión cercano
fr: Se connecter à un hôte à proximité
pt: Conectar a um host próximo

source: Connect your piano or MainStage MIDI output. Played notes appear on the live piano — including C2 and C♯2. Optionally assign foot-pedal trigger notes below, or use CC 116/117 for hands-free chord changes.
es: Conecta la salida MIDI de tu piano o MainStage. Las notas tocadas aparecen en el piano en vivo — incluidos C2 y C♯2. Opcionalmente asigna abajo notas de pedales, o usa CC 116/117 para cambiar acordes sin manos.
fr: Connectez la sortie MIDI de votre piano ou de MainStage. Les notes jouées apparaissent sur le piano live — y compris C2 et C♯2. Vous pouvez aussi assigner ci-dessous des notes de pédale, ou utiliser les CC 116/117 pour changer d’accord sans les mains.
pt: Conecte a saída MIDI do piano ou do MainStage. As notas tocadas aparecem no piano ao vivo — inclusive C2 e C♯2. Opcionalmente, atribua notas de gatilho do pedal abaixo, ou use CC 116/117 para trocar acordes sem as mãos.

source: Connect your piano or MainStage MIDI output. Use foot pedal notes C1 (36) / C♯1 (37) or CC 116/117 to change chords hands-free.
es: Conecta la salida MIDI de tu piano o MainStage. Usa pedal C1 (36) / C♯1 (37) o CC 116/117 para cambiar acordes sin manos.
fr: Connectez la sortie MIDI de votre piano ou de MainStage. Utilisez les notes de pédale C1 (36) / C♯1 (37) ou les CC 116/117 pour changer d’accord sans les mains.
pt: Conecte a saída MIDI do piano ou do MainStage. Use as notas do pedal C1 (36) / C♯1 (37) ou CC 116/117 para trocar acordes sem as mãos.

source: Connected musicians (%lld)
es: Músicos conectados (%lld)
fr: Musiciens connectés (%lld)
pt: Músicos conectados (%lld)

source: Connected to %@
es: Conectado a %@
fr: Connecté à %@
pt: Conectado a %@

source: Connected via Internet
es: Conectado por Internet
fr: Connecté via Internet
pt: Conectado via Internet

source: Connecting Internet backup…
es: Conectando respaldo por Internet…
fr: Connexion de la sauvegarde Internet…
pt: Conectando backup pela Internet…

source: Connection lost
es: Conexión perdida
fr: Connexion perdue
pt: Conexão perdida

source: Connectivity
es: Conectividad
fr: Connectivité
pt: Conectividade

source: Continue
es: Continuar
fr: Continuer
pt: Continuar

source: Continue editing
es: Seguir editando
fr: Continuer la modification
pt: Continuar editando

source: Controls
es: Controles
fr: Commandes
pt: Controles

source: Copy
es: Copiar
fr: Copier
pt: Copiar

source: Copy Join Code
es: Copiar código de unión
fr: Copier le code d’accès
pt: Copiar código de entrada

source: Could not prepare session data for Internet backup.
es: No se pudieron preparar los datos de la sesión para el respaldo por Internet.
fr: Impossible de préparer les données de session pour la sauvegarde Internet.
pt: Não foi possível preparar os dados da sessão para o backup pela Internet.

source: Could not read session data. Ask the host to restart the session.
es: No se pudieron leer los datos de la sesión. Pídele al host que reinicie la sesión.
fr: Impossible de lire les données de session. Demandez à l’hôte de redémarrer la session.
pt: Não foi possível ler os dados da sessão. Peça ao host para reiniciar a sessão.

source: Could not select the audio input device.
es: No se pudo seleccionar el dispositivo de entrada de audio.
fr: Impossible de sélectionner le périphérique d’entrée audio.
pt: Não foi possível selecionar o dispositivo de entrada de áudio.

source: Could not start the QR scanner.
es: No se pudo iniciar el escáner QR.
fr: Impossible de démarrer le scanner QR.
pt: Não foi possível iniciar o scanner de QR.

source: Couldn’t download the song page. Check your connection and try again.
es: No se pudo descargar la página. Comprueba tu conexión e inténtalo de nuevo.
fr: Impossible de télécharger la page de la chanson. Vérifiez votre connexion et réessayez.
pt: Não foi possível baixar a página da música. Verifique a conexão e tente de novo.

source: Couldn't import that audio file.
es: No se pudo importar ese archivo de audio.
fr: Impossible d’importer ce fichier audio.
pt: Não foi possível importar esse arquivo de áudio.

source: Couldn’t import that audio file.
es: No se pudo importar ese archivo de audio.
fr: Impossible d’importer ce fichier audio.
pt: Não foi possível importar esse arquivo de áudio.

source: COUNT IN
es: ENTRADA
fr: COMPTE D’ENTRÉE
pt: CONTAGEM

source: Count in: %lld
es: Entrada: %lld
fr: Compte d’entrée : %lld
pt: Contagem: %lld

source: Count-in configured
es: Cuenta previa configurada
fr: Compte d’entrée configuré
pt: Contagem configurada

source: Count-in ready
es: Count-in listo
fr: Compte d’entrée prêt
pt: Contagem pronta

source: Count-in: %lld bar%@
es: Conteo: %lld compás%@
fr: Compte d’entrée : %lld mesure%@
pt: Contagem: %lld compasso%@

source: Countdown
es: Cuenta regresiva
fr: Compte à rebours
pt: Contagem regressiva

source: Country train
es: Train beat country

source: Create a progression and invite musicians
es: Crea una progresión e invita músicos
fr: Créez une progression et invitez des musiciens
pt: Crie uma progressão e convide músicos

source: Create a progression here, or save one from a live session.
es: Crea una progresión aquí o guarda una desde una sesión en vivo.
fr: Créez une progression ici, ou enregistrez-en une depuis une session live.
pt: Crie uma progressão aqui ou salve uma a partir de uma sessão ao vivo.

source: Create a setlist to play multiple songs in one session.
es: Crea una lista para tocar varias canciones en una sesión.
fr: Créez une setlist pour jouer plusieurs chansons en une session.
pt: Crie uma setlist para tocar várias músicas em uma sessão.

source: Create and save setlists
es: Crea y guarda listas de canciones
fr: Créer et enregistrer des setlists
pt: Criar e salvar setlists

source: Create Progression
es: Crear progresión
fr: Créer une progression
pt: Criar progressão

source: Cuban songó — cascara, tumbao kick & conga
es: Songó cubano — cáscara, kick tumbao y conga
fr: Songó cubain — cascara, tumbao kick et conga
pt: Songó cubano — cáscara, tumbao no kick e conga

source: Cues
es: Señales
fr: Repères

source: Current
es: Actual
fr: Actuel
pt: Atual

source: Current chord only — choose a key and play live
es: Solo acorde actual — elige tonalidad y toca en vivo
fr: Accord actuel uniquement — choisissez une tonalité et jouez en direct
pt: Só o acorde atual — escolha a tonalidade e toque ao vivo

source: Current chord only — piano or MIDI
es: Solo el acorde actual — piano o MIDI
fr: Accord actuel uniquement — piano ou MIDI
pt: Só o acorde atual — piano ou MIDI

source: Custom section name
es: Nombre de sección personalizado
fr: Nom de section personnalisé
pt: Nome personalizado da seção

source: Decline
es: Rechazar
fr: Refuser
pt: Recusar

source: Default 100 BPM
es: 100 BPM por defecto
fr: 100 BPM par défaut
pt: Padrão 100 BPM

source: Default Notation
es: Notación predeterminada
fr: Notation par défaut
pt: Notação padrão

source: Delete
es: Eliminar
fr: Supprimer
pt: Excluir

source: Detected from your playing
es: Detectado de tu interpretación
fr: Détecté à partir de votre jeu
pt: Detectado a partir da sua execução

source: Detected genre
es: Género detectado
fr: Genre détecté
pt: Gênero detectado

source: Detecting key…
es: Detectando tonalidad…
fr: Détection de la tonalité…
pt: Detectando o tom…

source: Detects genre from tempo, harmony, rhythm — pop, jazz, gospel, Latin, and more.
es: Detecta el género a partir del tempo, la armonía y el ritmo — pop, jazz, gospel, latino y más.
fr: Détecte le genre à partir du tempo, de l’harmonie et du rythme — pop, jazz, gospel, latin, et plus encore.
pt: Detecta o gênero a partir do andamento, harmonia e ritmo — pop, jazz, gospel, latino e mais.

source: Device Name
es: Nombre del dispositivo
fr: Nom de l’appareil
pt: Nome do dispositivo

source: Director mode
es: Modo director
fr: Mode directeur
pt: Modo diretor

source: Director mode, chart diff, planning
es: Modo director, comparar charts, planificación
fr: Mode directeur, diff de grille, planification
pt: Modo diretor, diff de cifra, planejamento

source: Director mode, chart diff, service timeline
es: Modo director, comparar charts, línea de tiempo
fr: Mode directeur, diff de grille, chronologie du service
pt: Modo diretor, diff de cifra, timeline do culto

source: Display name
es: Nombre visible
fr: Nom affiché
pt: Nome de exibição

source: Dock height
es: Altura del dock
fr: Hauteur du dock
pt: Altura do dock

source: Dominican pulse — tambora drive and güira
es: Pulso dominicano — drive de tambora y güira
fr: Pulsation dominicaine — drive de tambora et güira
pt: Pulso dominicano — drive de tambora e güira

source: Done
es: Listo
fr: Terminé
pt: Concluído

source: Done Adding Chords
es: Terminar de añadir acordes
fr: Ajout d’accords terminé
pt: Concluir adição de acordes

source: Download & Parse
es: Descargar y analizar
fr: Télécharger et analyser
pt: Baixar e analisar

source: Driving kick and backbeat for uptempo rock
es: Kick impulsor y backbeat para rock rápido
fr: Grosse caisse et backbeat énergiques pour le rock rapide
pt: Kick marcante e backbeat para rock acelerado

source: Driving merengue with octave jumps
es: Merengue impulsor con saltos de octava
fr: Merengue entraînant avec sauts d’octave
pt: Merengue marcante com saltos de oitava

source: Drum pattern
es: Patrón de batería
fr: Pattern de batterie
pt: Padrão de bateria

source: Drum send
es: Envío de batería
fr: Envoi batterie
pt: Envio da bateria

source: Drum sounds
es: Sonidos de batería
fr: Sons de batterie
pt: Sons de bateria

source: Drum volume
es: Volumen de batería
fr: Volume de la batterie
pt: Volume da bateria

source: Drums
es: Batería
fr: Batterie
pt: Bateria

source: Drums — section & tempo
es: Batería — sección y tempo
fr: Batterie — section et tempo
pt: Bateria — seção e andamento

source: Drums + bass
es: Batería + bajo
fr: Batterie + basse
pt: Bateria + baixo

source: Drums follow me
es: La batería me sigue
fr: La batterie me suit
pt: Bateria me segue

source: Drums joining soon…
es: La batería entra pronto…
fr: La batterie arrive bientôt…
pt: Bateria entrando em breve…

source: Drums locked — good time to capture
es: Batería fijada — buen momento para capturar
fr: Batterie verrouillée — bon moment pour capturer
pt: Bateria travada — bom momento para capturar

source: Drums only
es: Solo batería
fr: Batterie seule
pt: Só bateria

source: Drums playing
es: Batería sonando
fr: Batterie en lecture
pt: Bateria tocando

source: Drums will loop steadily — they won't change when you switch chords.
es: La batería hará loop de forma constante — no cambiará al cambiar de acorde.
fr: La batterie bouclera de façon stable — elle ne changera pas quand vous changez d’accord.
pt: A bateria vai loopar de forma estável — não muda quando você trocar de acorde.

source: Drums: keep groove · watch section
es: Batería: mantén el groove · observa la sección
fr: Batterie : garder le groove · surveiller la section
pt: Bateria: mantenha o groove · observe a seção

source: Duplicate
es: Duplicar
fr: Dupliquer
pt: Duplicar

source: Duplicate chorus markers
es: Marcadores de coro duplicados
fr: Marqueurs de refrain en double
pt: Marcadores de refrão duplicados

source: Duration %lld min
es: Duración %lld min
fr: Durée %lld min
pt: Duração %lld min

source: e.g. Marcos Witt
es: p. ej. Marcos Witt
fr: ex. Marcos Witt
pt: ex.: Marcos Witt

source: e.g. Tu fidelidad
es: p. ej. Tu fidelidad
fr: ex. Tu fidelidad
pt: ex.: Tu fidelidad

source: Each chord you tap will appear here. Tap ✕ to remove one.
es: Cada acorde que toques aparecerá aquí. Toca ✕ para eliminar uno.
fr: Chaque accord que vous touchez apparaîtra ici. Touchez ✕ pour en retirer un.
pt: Cada acorde que você tocar aparece aqui. Toque em ✕ para remover.

source: Each section becomes its own ring in session. Expand to preview.
es: Cada sección se convierte en su propio anillo en la sesión. Expande para previsualizar.
fr: Chaque section devient son propre anneau en session. Développez pour prévisualiser.
pt: Cada seção vira seu próprio anel na sessão. Expanda para pré-visualizar.

source: East Asia
es: Asia Oriental
fr: Asie de l’Est
pt: Ásia Oriental

source: Edit
es: Editar
fr: Modifier
pt: Editar

source: Edit Progression
es: Editar progresión
fr: Modifier la progression
pt: Editar progressão

source: Edit service timeline
es: Editar línea de tiempo del servicio
fr: Modifier la chronologie du service
pt: Editar timeline do culto

source: Edit Setlist
es: Editar lista
fr: Modifier la setlist
pt: Editar setlist

source: Edit source text
es: Editar texto fuente
fr: Modifier le texte source
pt: Editar texto de origem

source: Edit timeline
es: Editar línea de tiempo
fr: Modifier la chronologie
pt: Editar timeline

source: Edit Timeline
es: Editar línea de tiempo
fr: Modifier la chronologie
pt: Editar Timeline

source: EDM pulse
es: Pulso EDM
fr: Pulsation EDM
pt: Pulso EDM

source: Electric
es: Eléctrica
fr: Électrique
pt: Elétrico

source: Empty Practice Session
es: Sesión de práctica vacía
fr: Session de pratique vide
pt: Sessão de prática vazia

source: Empty progression
es: Progresión vacía
fr: Progression vide
pt: Progressão vazia

source: Enable camera access in Settings to scan QR codes.
es: Activa el acceso a la cámara en Ajustes para escanear códigos QR.
fr: Activez l’accès à la caméra dans Réglages pour scanner les codes QR.
pt: Ative o acesso à câmera em Ajustes para escanear códigos QR.

source: Enable Learn from service and play — snapshots save when drums lock or when you tap Save now.
es: Activa Aprender del servicio y toca — se guardan capturas al fijar la batería o al tocar Guardar ahora.
fr: Activez Apprendre du service et jouez — les instantanés s’enregistrent quand la batterie se verrouille ou quand vous touchez Enregistrer maintenant.
pt: Ative Aprender do culto e toque — os snapshots são salvos quando a bateria trava ou quando você toca em Salvar agora.

source: End of song
es: Fin de la canción
fr: Fin de chanson
pt: Fim da música

source: Ending
es: Final
fr: Fin
pt: Final

source: English (C, D, E)
es: Inglés (C, D, E)
fr: Anglais (C, D, E)
pt: Inglês (C, D, E)

source: Enter a 6-character join code.
es: Ingresa un código de unión de 6 caracteres.
fr: Entrez un code d’accès à 6 caractères.
pt: Digite um código de entrada de 6 caracteres.

source: Enter a song title to search.
es: Introduce un título de canción para buscar.
fr: Entrez un titre de chanson à rechercher.
pt: Digite o título de uma música para buscar.

source: Enter all 6 characters (letters and numbers only).
es: Ingresa los 6 caracteres (solo letras y números).
fr: Entrez les 6 caractères (lettres et chiffres uniquement).
pt: Digite os 6 caracteres (apenas letras e números).

source: Europe
es: Europa
pt: Europa

source: Exit Stage Display
es: Salir de pantalla de escenario
fr: Quitter l’affichage scène
pt: Sair da tela de palco

source: Expand player
es: Expandir reproductor
fr: Agrandir le lecteur
pt: Expandir player

source: Export an offline pack your band can import before service — useful when Wi‑Fi is uncertain.
es: Exporta un paquete sin conexión que tu banda pueda importar antes del servicio — útil cuando el Wi‑Fi es inestable.
fr: Exportez un pack hors ligne que votre groupe peut importer avant le service — utile quand le Wi‑Fi est incertain.
pt: Exporte um pacote offline que a banda pode importar antes do culto — útil quando o Wi‑Fi está instável.

source: Export Offline Pack
es: Exportar paquete sin conexión
fr: Exporter le pack hors ligne
pt: Exportar pacote offline

source: External Display
es: Pantalla externa
fr: Affichage externe
pt: Tela externa

source: Fallback kit — use Apple GM for best quality.
es: Kit de respaldo — usa Apple GM para mejor calidad.
fr: Kit de secours — utilisez Apple GM pour la meilleure qualité.
pt: Kit reserva — use Apple GM para melhor qualidade.

source: Faster
es: Más rápido
fr: Plus rapide
pt: Mais rápido

source: Fetch plan
es: Obtener plan
fr: Récupérer le plan
pt: Buscar plano

source: Following %@
es: Siguiendo a %@
fr: Suit %@
pt: Seguindo %@

source: Following the host · your view
es: Siguiendo al host · tu vista
fr: Suit l’hôte · votre vue
pt: Seguindo o host · sua visão

source: Following the host's current chord — no ring.
es: Sigues el acorde actual del anfitrión — sin anillo.
fr: Suit l’accord actuel de l’hôte — pas d’anneau.
pt: Seguindo o acorde atual do host — sem anel.

source: Following the host's fretboard
es: Siguiendo el diapasón del anfitrión
fr: Suit le manche de l’hôte
pt: Seguindo o braço do host

source: Following the host's metronome.
es: Siguiendo el metrónomo del host.
fr: Suit le métronome de l’hôte.
pt: Seguindo o metrônomo do host.

source: Following the host's progression in real time
es: Siguiendo la progresión del anfitrión en tiempo real
fr: Suit la progression de l’hôte en temps réel
pt: Seguindo a progressão do host em tempo real

source: Foot Pedal Notes
es: Notas del pedal
fr: Notes de pédale
pt: Notas do pedal

source: Forward 15 seconds
es: Adelantar 15 segundos
fr: Avancer de 15 secondes
pt: Avançar 15 segundos

source: Four-on-the-floor kick for dance and EDM
es: Kick four-on-the-floor para dance y EDM
fr: Grosse caisse four-on-the-floor pour dance et EDM
pt: Kick four-on-the-floor para dance e EDM

source: Fretboard
es: Diapasón
fr: Manche
pt: Braço

source: Full
es: Completo
fr: Complet
pt: Completo

source: Full chart
es: Chart completo
fr: Grille complète
pt: Cifra completa

source: Full chart, edit-friendly
es: Partitura completa, fácil de editar
fr: Grille complète, facile à modifier
pt: Cifra completa, fácil de editar

source: Full click
es: Click completo
fr: Clic complet
pt: Click completo

source: Funk groove
es: Groove de funk
fr: Groove funk
pt: Groove de funk

source: Funk pocket
es: Pocket de funk
fr: Pocket funk
pt: Pocket de funk

source: Funky Drummer pocket — 16th hats, ghost snares
es: Pocket Funky Drummer — hi-hats en semicorcheas, ghost snares
fr: Pocket Funky Drummer — charleston en doubles croches, snares fantômes
pt: Pocket Funky Drummer — chimbal em semicolcheias, caixas fantasma

source: Fused
es: Fusionado
fr: Fusionné
pt: Fundido

source: Get Started
es: Empezar
fr: Commencer
pt: Começar

source: Ghost band replay
es: Repetición de banda fantasma
fr: Relecture ghost band
pt: Replay da banda fantasma

source: Go Live
es: Ir en vivo
fr: Passer en direct
pt: Entrar ao vivo

source: Gospel groove
es: Groove de gospel
fr: Groove gospel
pt: Groove gospel

source: Got it
es: Entendido
fr: Compris
pt: Entendi

source: Groove family
es: Familia de groove
fr: Famille de groove
pt: Família de groove

source: Guest
es: Invitado
fr: Invité
pt: Convidado

source: Guests cannot use this code until you see the green checkmark. Same Wi‑Fi still works with Nearby.
es: Los invitados no pueden usar este código hasta que veas la marca verde. En la misma Wi‑Fi sigue funcionando con Nearby.
fr: Les invités ne peuvent pas utiliser ce code tant que vous ne voyez pas la coche verte. Le même Wi‑Fi fonctionne toujours avec À proximité.
pt: Os convidados não podem usar este código até você ver o visto verde. Na mesma Wi‑Fi, Nearby continua funcionando.

source: Guests on cellular may not connect
es: Los invitados en datos móviles podrían no conectarse
fr: Les invités en données cellulaires peuvent ne pas se connecter
pt: Convidados no celular podem não conectar

source: Guests on iPhone see tempo and genre when this is active.
es: Los invitados en iPhone ven el tempo y el género cuando esto está activo.
fr: Les invités sur iPhone voient le tempo et le genre quand ceci est actif.
pt: Convidados no iPhone veem andamento e gênero quando isto está ativo.

source: Guests see tempo and genre when this is active.
es: Los invitados ven el tempo y el género cuando esto está activo.
fr: Les invités voient le tempo et le genre lorsque c’est actif.
pt: Convidados veem o tempo e o gênero quando isto está ativo.

source: Guests see what you play — no next-chord preview.
es: Los invitados ven lo que tocas — sin vista previa del siguiente acorde.
fr: Les invités voient ce que vous jouez — pas d’aperçu de l’accord suivant.
pt: Os convidados veem o que você toca — sem prévia do próximo acorde.

source: Guitar
es: Guitarra
fr: Guitare
pt: Guitarra

source: Guitar — capo & shapes
es: Guitarra — cejilla y formas
fr: Guitare — capo et formes
pt: Guitarra — capo e formas

source: Guitar · %@
es: Guitarra · %@
fr: Guitare · %@
pt: Guitarra · %@

source: Guitar in
es: Guitarra entra
fr: Entrée guitare
pt: Guitarra entrando

source: Guitar: %@ minor shape · watch 3rd
es: Guitarra: forma menor %@ · cuida la 3.ª
fr: Guitare : forme mineure %@ · surveiller la 3e
pt: Guitarra: forma menor %@ · cuidado com a 3ª

source: Guitar: %@ voicing
es: Guitarra: voicing %@
fr: Guitare : voicing %@
pt: Guitarra: voicing %@

source: Guitar: open or barre %@
es: Guitarra: abierta o cejilla %@
fr: Guitare : ouverte ou barré %@
pt: Guitarra: aberta ou pestana %@

source: Guitarist
es: Guitarrista
fr: Guitariste
pt: Guitarrista

source: Haptic band cues (Hold, Break…)
es: Señales hápticas de banda (Hold, Break…)
fr: Repères haptiques du groupe (Hold, Break…)
pt: Cues hápticos da banda (Hold, Break…)

source: Haptic cues on accent beats
es: Vibración en pulsos de acento
fr: Repères haptiques sur les temps accentués
pt: Cues hápticos nos tempos acentuados

source: Haptic cues on chord changes
es: Vibración al cambiar acordes
fr: Repères haptiques aux changements d’accord
pt: Cues hápticos nas trocas de acorde

source: Hardware & display
es: Hardware y pantalla
fr: Matériel et affichage
pt: Hardware e tela

source: Headphone click
es: Click en auriculares
fr: Clic casque
pt: Click no fone

source: Hear metronome click
es: Escuchar el click del metrónomo
fr: Entendre le clic du métronome
pt: Ouvir o click do metrônomo

source: Hear the click on your phone — including when following the Mac host groove
es: Escucha el click en tu teléfono — también al seguir el groove del host en Mac
fr: Entendre le clic sur votre téléphone — y compris en suivant le groove de l’hôte Mac
pt: Ouça o click no celular — inclusive ao seguir o groove do host no Mac

source: Hide join code
es: Ocultar código
fr: Masquer le code d’accès
pt: Ocultar código de entrada

source: Hide metronome
es: Ocultar metrónomo
fr: Masquer le métronome
pt: Ocultar metrônomo

source: Hide Panel
es: Ocultar panel
fr: Masquer le panneau
pt: Ocultar painel

source: Hide side panel
es: Ocultar panel lateral
fr: Masquer le panneau latéral
pt: Ocultar painel lateral

source: Hide song title on Lock Screen
es: Ocultar título en pantalla de bloqueo
fr: Masquer le titre sur l’écran de verrouillage
pt: Ocultar título da música na Tela Bloqueada

source: History
es: Historial
fr: Historique
pt: Histórico
